{
    "language": "Language",
    "about_me": "About me",
    "hobby": "Hobby",
    "contact": "Contact",
    "about_me_content": "EN: Aliquam eget turpis justo. Cras posuere est lobortis, feugiat lacus vel, aliquet nisi. Quisque tincidunt odio nec arcu varius, non convallis tellus scelerisque. Ut eu lectus et eros lacinia fermentum. Nam ut ullamcorper lacus. Vestibulum sit amet felis ut justo eleifend finibus finibus vitae sapien. Mauris euismod elementum hendrerit. Etiam feugiat est ac nulla faucibus sodales. Sed quam dolor, gravida eu vehicula sit amet, tristique ut sem.",
    "ability": "Abilities",
    "experience": "Experience",
    "education": "Education",
    "ability_content": "En: Fusce egestas hendrerit velit sit amet scelerisque. Nunc ut lorem id dolor commodo tristique ullamcorper ac est. Mauris sed magna sodales, iaculis nibh nec, iaculis libero. Vestibulum ante ipsum primis in faucibus orci luctus et ultrices posuere cubilia curae; Nulla ultricies nibh id lectus blandit cursus. Quisque eu magna ac risus tincidunt eleifend vitae ac neque. Sed nisi magna, bibendum consequat ex pharetra, facilisis vulputate ligula.",
    "experience_content": "En: Phasellus finibus nisl vel metus porta, in bibendum erat commodo. Interdum et malesuada fames ac ante ipsum primis in faucibus. Sed ut placerat lacus. Duis at est tempus, pellentesque quam nec, luctus orci. Sed interdum erat id porta placerat. Phasellus et sapien risus. Morbi consequat sed lorem vel egestas. In pulvinar urna non erat tempus accumsan at sed massa. Aliquam porta at eros id aliquam. Nullam a odio sit amet est rhoncus lobortis. Aenean et tempus tortor, sit amet mattis quam. Maecenas volutpat purus sit amet lectus mattis fringilla.",
    "education_content": "En: Mauris maximus, nibh sed blandit dapibus, est purus egestas lacus, quis condimentum dui velit nec elit. Cras tristique elit quis lorem aliquet pulvinar. Aliquam fermentum tempus nulla at ullamcorper. Nullam nec odio vel ante semper sodales quis nec ligula. Ut erat leo, ultrices eu tortor maximus, placerat accumsan lorem. Quisque lorem velit, facilisis at vulputate in, viverra et purus. Praesent in mi sed purus mattis aliquam sed et diam. Ut dictum pulvinar enim vel lacinia.",
    "hobby_header": "What do you like to do in free time? I like spend my free time on sport and overcoming yourself new challenges.",
    "running": "Running",
    "climbing": "Climbing wall",
    "muay_thai_content": "En: Some quick example text to build on the card title and make up the bulk of the card's content.",
    "running_content": "En: Some quick example text to build on the card title and make up the bulk of the card's content.",
    "climbing_content": "En: Some quick example text to build on the card title and make up the bulk of the card's content.",

    "label_name": "Your name",
    "label_email": "Your e-mail address",
    "label_subject": "Subject",
    "label_content": "E-mail content",
    "placeholder_name": "Name",
    "placeholder_email": "E-mail",
    "placeholder_subject": "Subject",
    "formButtonSend": "Send",
    "formButtonSending": "Sending..."
}